Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: [1402]<0467>Attitude Towards You|
pt_br: [1402]<0467>Atitude perante a Você|

source: [1403]<0468>Annual Salary|
pt_br: [1403]<0468>salário anual|

source: [1404]<0469>Terminate Employment|
pt_br: [1404]<0469>Finalizar contratação|

source: [1405]<0470>Hire Chief Operating Officer|
pt_br: [1405]<0470>Contratar Diretor de Operações|

source: [1406]<0471>Hire Chief Marketing Officer|
pt_br: [1406]<0471>Contratar Diretor de Marketing|

source: [1407]<0472>Hire Chief Technical Officer|
pt_br: [1407]<0472>Contratar Diretor Técnico|

source: [1408]<0473>MANAGEMENT POLICIES|
pt_br: [1408]<0473>POLÍTICAS DE GERENCIAMENTO|

source: [1409]<0474>Pricing Policy|
pt_br: [1409]<0474>política de preço|

source: [1411]<0476>Aggressive|
pt_br: [1411]<0476>Agressivo|

source: [1412]<0477>Very Aggressive|
pt_br: [1412]<0477>Muito agressivo|

# [1419]<0484>The severance for terminating the employment of |
source: [1419]<0484>The severance for terminating the employment of \n|
pt_br: [1419]<0484>O custo para terminar a contratação de \n|

# [1424]<0489>, is |
source: [1424]<0489>, is \n|
pt_br: [1424]<0489>, é \n|

source: [1425]<0490> (monthly salary)|
pt_br: [1425]<0490> (Salário mensal)|

source: [1426]<0491> (weekly salary) x|
pt_br: [1426]<0491> (Salário semanal) x|

source: [1427]<0492> (years of service)|
pt_br: [1427]<0492> (anos de serviço)|

source: [1428]<0493>Do you want to proceed ?|
pt_br: [1428]<0493>Você quer proceder?|

source: [1445]<0510>You offered|
pt_br: [1445]<0510>Você ofereceu|

source: [1448]<0513>She|
pt_br: [1448]<0513>Ela|

source: [1449]<0514>He|
pt_br: [1449]<0514>Ele|

source: [1450]<0515> rejected your offer.|
pt_br: [1450]<0515> rejeitou sua oferta.|

source: [1451]<0516> requested an annual salary of|
pt_br: [1451]<0516> requisitou um salário anual de|

source: [1452]<0517>Do you accept?|
pt_br: [1452]<0517>Você aceita?|

source: [1474]<0539>Crop Name|
pt_br: [1474]<0539>Nome da cultura|

source: [1475]<0540>Crop in Barn|
pt_br: [1475]<0540>Pés em celeiros|

source: [1476]<0541>Growth Progress|
pt_br: [1476]<0541>Progresso do crescimento|

source: [1477]<0542> units|
pt_br: [1477]<0542> unidades|

source: [1478]<0543> unit|
pt_br: [1478]<0543> unidade|

source: [1479]<0544>Quality: |
pt_br: [1479]<0544>Qualid.: |

source: [1480]<0545>Quality is determined by:|
pt_br: [1480]<0545>Qualid. é determinada por:|

source: [1481]<0546>Production Tech|
pt_br: [1481]<0546>tec. de produção|

source: [1482]<0547>Raw Material Quality|
pt_br: [1482]<0547>Matéria-prima|

source: [1483]<0548>Tech Invented|
pt_br: [1483]<0548>Inventado?|

source: [1484]<0549>Tech Known to You|
pt_br: [1484]<0549>Conhecido?|

source: [1485]<0550>Character:|
pt_br: [1485]<0550>Personagem:|

source: [1487]<0552>Degree (0-100)|
pt_br: [1487]<0552>Grau (0-100)|

source: [1488]<0553>Investing in Research and Development|
pt_br: [1488]<0553>Investindo em pesquisa e desenvolvimento|

source: [1489]<0554>Investing in Training|
pt_br: [1489]<0554>Investindo em treinamento|

source: [1490]<0555>Frequency of Upgrading Production Facilities|
pt_br: [1490]<0555>Frequência das melhorias de produção|

source: [1491]<0556>Spending on Advertising|
pt_br: [1491]<0556>Gastos em Advertising|

source: [1492]<0557>Paying Dividend|
pt_br: [1492]<0557>Pagando dividendo|

source: [1493]<0558>Investing in Stocks|
pt_br: [1493]<0558>Investindo em ações|

source: [1494]<0559>Corporation Takeover and Merger|
pt_br: [1494]<0559>Aquisição e fusão de empresas|

source: [1495]<0560>Strengthening Corporation Ownership|
pt_br: [1495]<0560>Fortalecer controle corporativo|

source: [1496]<0561>Endure Loss for Avoiding Layoff|
pt_br: [1496]<0561>Suportar a perda para evitar demissões|

source: [1497]<0562>Purchasing Goods from Own Firms|
pt_br: [1497]<0562>Comprar produtos das próprias firmas|

source: [1498]<0563>Personal Wealth|
pt_br: [1498]<0563>Riqueza pessoal|

source: [1499]<0564>Market Cap of Companies Controlled|
pt_br: [1499]<0564>Capitalização de mercado das companhias controladas|

source: [1500]<0565>Score:|
pt_br: [1500]<0565>Pontuação:|

source: [1501]<0566> billion x 100|
pt_br: [1501]<0566> bilhões x 100|

source: [1502]<0567>Score:|
pt_br: [1502]<0567>Pontuação:|

source: [1503]<0568> billion x 10|
pt_br: [1503]<0568> bilhões x 10|

source: [1504]<0569>Dominated Industries|
pt_br: [1504]<0569>Industrias dominadas|

source: [1505]<0570>Dominated Products|
pt_br: [1505]<0570>Produtos dominados|

source: [1506]<0571>Score:|
pt_br: [1506]<0571>Pontuação:|

source: [1510]<0575>Total Score: -1 (You have enabled the cheated mode.)|
pt_br: [1510]<0575>Total Pontuação: -1 (Você habilitou o modo trapaça.)|

source: [1511]<0576>Total Score:|
pt_br: [1511]<0576>Total Pontuação:|

source: [1512]<0577> (Difficulty)|
pt_br: [1512]<0577> (Dificuldade)|

source: [1513]<0578> (Goal Bonus) =|
pt_br: [1513]<0578> (Objetivo Bonus) =|

source: [1515]<0580> (Years)|
pt_br: [1515]<0580> (anos)|

source: [1517]<0582>Character |
pt_br: [1517]<0582>Personagem |

source: [1518]<0583>Job Title |
pt_br: [1518]<0583>Cargo |

source: [1519]<0584>Corporation|
pt_br: [1519]<0584>Corporação|

source: [1520]<0585>Cash|
pt_br: [1520]<0585>Caixa|

source: [1521]<0586>Stock|
pt_br: [1521]<0586>Ação|

source: [1522]<0587>Total Wealth|
pt_br: [1522]<0587>Riqueza Total|

source: [1546]<0611>Personal Wealth|
pt_br: [1546]<0611>Riqueza pessoal|

source: [1547]<0612>Cash|
pt_br: [1547]<0612>Caixa|

source: [1548]<0613>Stock|
pt_br: [1548]<0613>Ação|

source: [1549]<0614>Mansions market|
pt_br: [1549]<0614>Mercado mansões|

source: [1550]<0615> values|
pt_br: [1550]<0615> valores|

source: [1552]<0617>Owned Stocks|
pt_br: [1552]<0617>Ações possuidas|

source: [1553]<0618>Corporation|
pt_br: [1553]<0618>Corporação|

source: [1554]<0619>Price|
pt_br: [1554]<0619>Preço|

source: [1555]<0620>Owned Qty|
pt_br: [1555]<0620>Qde possuida|

source: [1556]<0621>Owned %|
pt_br: [1556]<0621>Possuida %|

source: [1557]<0622>Stock Value|
pt_br: [1557]<0622>Valor da ação|

source: [1558]<0623>Position|
pt_br: [1558]<0623>Posição|

source: [1600]<0625>YTD Changes|
pt_br: [1600]<0625>Mudanças YTD|

source: [1601]<0626>Last Year Changes|
pt_br: [1601]<0626>Mudanças últ. ano|

source: [1602]<0627>YTD Changes|
pt_br: [1602]<0627>Mudanças YTD|

source: [1603]<0628>YTD Changes|
pt_br: [1603]<0628>Mudanças YTD|

source: [1604]<0629>Last Year Changes|
pt_br: [1604]<0629>Mudanças últ. ano|

source: [1605]<0630>Lifetime |
pt_br: [1605]<0630>Tempo de vida |

source: [1606]<0631>Description|
pt_br: [1606]<0631>Descrição|

source: [1607]<0632>Current Month|
pt_br: [1607]<0632>Mês atual|

source: [1608]<0633>Last Month|
pt_br: [1608]<0633>Mês passado|

source: [1615]<0640>Description|
pt_br: [1615]<0640>Descrição|

source: [1616]<0641>Current Month|
pt_br: [1616]<0641>Mês atual|

source: [1617]<0642>Last Month|
pt_br: [1617]<0642>Mês passado|

source: [1619]<0644>OPERATING REVENUE|
pt_br: [1619]<0644>RECEITA OPERACIONAL|

source: [1620]<0645>OPERATING EXPENSES|
pt_br: [1620]<0645>CUSTOS OPEACIONAIS|

source: [1621]<0646>OPERATING PROFIT|
pt_br: [1621]<0646>Lucro operacional|

source: [1622]<0647>Sowing Month|
pt_br: [1622]<0647>Mês de semear|

source: [1623]<0648>Product|
pt_br: [1623]<0648>Produto|

source: [1624]<0649>Harvesting Month|
pt_br: [1624]<0649>Mês de colher|

source: [1625]<0650>Livestock Products:|
pt_br: [1625]<0650>Produtos pecuária:|

source: [1626]<0651> Unit|
pt_br: [1626]<0651> Unidade|

source: [1632]<AK00>Operating Revenue|
pt_br: [1632]<AK00>Receita operacional|

source: [1633]<AK01>Cost of Sales|
pt_br: [1633]<AK01>Custo de vendas|

source: [1634]<AK02>Salaries Expense|
pt_br: [1634]<AK02>Despesas de salários|

source: [1635]<AK03>Operating Overhead|
pt_br: [1635]<AK03>Custos operacionais|

source: [1636]<AK04>Advertising & PR Expense|
pt_br: [1636]<AK04>Gastos publicidade e P&D|

source: [1637]<AK05>Training|
pt_br: [1637]<AK05>Treinamento|

source: [1638]<AK06>R&D Expense|
pt_br: [1638]<AK06>Gastos com P&D|

source: [1639]<AK07>Donation to Public Facilities|
pt_br: [1639]<AK07>Doação à instit. públicas|

source: [1640]<AK08>Write-offs|
pt_br: [1640]<AK08>Depreciação|

source: [1641]<AK09>Stock Return|
pt_br: [1641]<AK09>Retorno da ação|

source: [1642]<AL00>6 months|
pt_br: [1642]<AL00>6 meses|

source: [1643]<AL01>1 year|
pt_br: [1643]<AL01>1 ano|

source: [1644]<AL02>2 years|
pt_br: [1644]<AL02>2 anos|

source: [1645]<AL03>3 years|
pt_br: [1645]<AL03>3 anos|

source: [1646]<AL04>5 years|
pt_br: [1646]<AL04>5 anos|

source: [1647]<AL05>10 years|
pt_br: [1647]<AL05>10 anos|

source: [1648]<0652>Stock Price Graph|
pt_br: [1648]<0652>Gráfico preço ação|

source: [1650]<0654>Day|
pt_br: [1650]<0654>Dia|

source: [1651]<0655>Month|
pt_br: [1651]<0655>Mês|

source: [1652]<0656>Mansion|
pt_br: [1652]<0656>Mansão|

source: [1653]<0657> year|
pt_br: [1653]<0657> ano|

source: [1654]<0658> years|
pt_br: [1654]<0658> anos|

source: [1656]<0660>Your Personal Wealth|
pt_br: [1656]<0660>Sua riqueza pessoal|

source: [1657]<0661>Net Worth of Your Corporation|
pt_br: [1657]<0661>Valor líquido de sua corporação|

source: [1658]<0662>Market Cap of Your Corporation|
pt_br: [1658]<0662>Market cap de sua corporação|

source: [1659]<0663>Annual Revenue of Your Corporation|
pt_br: [1659]<0663>Receita anual de sua corporação|

source: [1660]<0664>Annual Operating Profit of Your Corporation|
pt_br: [1660]<0664>Receita operacional anual de sua corporação|

source: [1661]<0665>Net Worth of Companies Under Your Control|
pt_br: [1661]<0665>Valor líquido das companhias sob o seu controle|

source: [1662]<0666>Market Cap of Companies Under Your Control|
pt_br: [1662]<0666>Capitalização de mercado das empresas sob seu controle|

source: [1663]<0667>Annual Revenue of Companies Under Your Control|
pt_br: [1663]<0667>Receita anual das companhias sob o seu controle|

source: [1664]<0668>Annual Operating Profit of Your Companies|
pt_br: [1664]<0668>Lucro operacional anual de Seu Companies|

source: [1665]<0669>No.
pt_br: [1665]<0669>Nao.

source: [1666]<0670>Total No.
pt_br: [1666]<0670>Nao. total

source: [1667]<0671>Operating Profit Margin of Your Corporation|
pt_br: [1667]<0671>Margem de lucro operacional da sua corporação|

source: [1668]<0672>Return on Equity of Your Corporation|
pt_br: [1668]<0672>Retorno sobre o patrimônio da sua corporação|

source: [1669]<0673>Stock Price of Your Corporation|
pt_br: [1669]<0673>Preço da ação da sua corporação|

source: [1670]<0674>Your Ownership of Your Corporation|
pt_br: [1670]<0674>Posse da sua corporação|

source: [1671]<0675>No.
pt_br: [1671]<0675>Nao.

source: [1672]<0676>No.
pt_br: [1672]<0676>Nao.

source: [1673]<0677>Market Dominance of the |
pt_br: [1673]<0677>Dominância de mercado no |

source: [1674]<0678> Sector|
pt_br: [1674]<0678> setor|

source: [1675]<0679>Market Dominance of the |
pt_br: [1675]<0679>Dominância de mercado na |

source: [1676]<0680> Industry|
pt_br: [1676]<0680> industria|

source: [1678]<0681>Score: |
pt_br: [1678]<0681>Pontuação: |

source: [1679]<0682>Wealth: |
pt_br: [1679]<0682>Riqueza: |

source: [1680]<0683> billion|
pt_br: [1680]<0683> bilhão|

source: [1681]<0684> million|
pt_br: [1681]<0684> milhão|

source: [1682]<0685>Period: |
pt_br: [1682]<0685>Periodo: |

source: [1712]<0715>You have |
pt_br: [1712]<0715>Você tem |

source: [1715]<0718> left to achieve the main goal.
pt_br: [1715]<0718> restantes para chegar ao principal objetivo.

source: [1721]<0724>Corporation Name|
pt_br: [1721]<0724>Nome da corporação|

source: [1722]<0725>Your Name|
pt_br: [1722]<0725>Seu nome|

source: [1787]<0790>You corporation has been taken over by |
pt_br: [1787]<0790>Sua corporação foi tomada por |

source: [1788]<0791>You have lost the ownership of your corporation !|
pt_br: [1788]<0791>Você perdeu a posse de sua corporação !|

source: [1789]<0792>Government|
pt_br: [1789]<0792>Governo|

source: [1790]<0793>Creating a New Game .
pt_br: [1790]<0793>Criando um novo jogo.

source: [1791]<0794>FINAL SCORE UPON RETIREMENT|
pt_br: [1791]<0794>Pontuação final ao se aposentar|

source: [1792]<0795>FINAL SCORE UPON TAKEOVER|
pt_br: [1792]<0795>Pontuação final ao perder a corporação|

source: [1797]<0800>Score:|
pt_br: [1797]<0800>Pontuação:|

source: [1807]<0811>Values 1|
pt_br: [1807]<0811>Valores 1|

source: [1808]<0812>Values 2|
pt_br: [1808]<0812>Valores 2|

source: [1809]<0813>Industries|
pt_br: [1809]<0813>industrias|

source: [1810]<0814>Products|
pt_br: [1810]<0814>produtos|

source: [1811]<0815>CORPORATE COLOR|
pt_br: [1811]<0815>Cor da corporação|

source: [1812]<0816>CORPORATE LOGO|
pt_br: [1812]<0816>Logo da corporação|

source: [1813]<0817>YOUR PORTRAIT|
pt_br: [1813]<0817>Seu retrato|

source: [1817]<0821>NEW SINGLE-PLAYER GAME|
pt_br: [1817]<0821>Novo jogo|

source: [1818]<0822>Start|
pt_br: [1818]<0822>Iniciar|

source: [1819]<0823>Back|
pt_br: [1819]<0823>Voltar|

source: [1820]<0824>Goal Values|
pt_br: [1820]<0824>Valores dos objetivos|

source: [1821]<0825>No.
pt_br: [1821]<0825>Nao.

source: [1822]<0826>Goal Score Bonus|
pt_br: [1822]<0826>Objetivo da pontuação bonus|

source: [1823]<0827>Player's Wealth ($million)|
pt_br: [1823]<0827>Riqueza do jogador ($milhão)|

source: [1824]<0828>Goals of the Player's Own Corporation ($million)|
pt_br: [1824]<0828>Metas da corporação do jogador($milhão)|

source: [1825]<0829>Annual Revenue|
pt_br: [1825]<0829>Receita anual|

source: [1826]<0830>Net Worth|
pt_br: [1826]<0830>Valor líquido|

source: [1827]<0831>Annual Operating Profit|
pt_br: [1827]<0831>Lucro operacional anual|

source: [1828]<0832>Market Cap|
pt_br: [1828]<0832>Valor de mercado|

source: [1829]<0833>Goals of Companies Controlled by the Player ($million)|
pt_br: [1829]<0833>Metas das companhias controladas pelo jogador ($milhão)|

source: [1830]<0834>Annual Revenue|
pt_br: [1830]<0834>Receita anual|

source: [1831]<0835>Net Worth|
pt_br: [1831]<0835>Valor líquido|

source: [1832]<0836>Annual Operating Profit|
pt_br: [1832]<0836>Lucro operacional anual|

source: [1833]<0837>Market Cap|
pt_br: [1833]<0837>Valor de mercado|

source: [1834]<0838>No.
pt_br: [1834]<0838>Nao.

source: [1835]<0839>Goals of the Player's Own Corporation|
pt_br: [1835]<0839>Metas da corporação do jogador|

source: [1836]<0840>Total No.
pt_br: [1836]<0840>Nao. total

source: [1837]<0841>Operating Profit Margin|
pt_br: [1837]<0841>Margem de lucro operacional|

source: [1838]<0842>Return on Equity|
pt_br: [1838]<0842>Retorno sobre o Patrimônio Líquido|

source: [1839]<0843>Stock Price|
pt_br: [1839]<0843>Preço da ação|

source: [1840]<0844>Ownership|
pt_br: [1840]<0844>Posse|

source: [1841]<0845>No.
pt_br: [1841]<0845>Nao.

source: [1842]<0846>No.
pt_br: [1842]<0846>Nao.

source: [1843]<0847>Goal Industries - Goals of Industry Dominance|
pt_br: [1843]<0847>objetivo industrial - metas de dominância industrial|

source: [1844]<0848>Excluded Industries|
pt_br: [1844]<0848>Industrias excluidas|

source: [1845]<0849>Included Industries|
pt_br: [1845]<0849>Industrias incluidas|

source: [1846]<0850>Goal Products - Goals of Product Market Dominance|
pt_br: [1846]<0850>objetivo de produtos - metas de dominância de mercados|

source: [1847]<0851>Excluded products|
pt_br: [1847]<0851>Produtos excluidos|

source: [1848]<0852>Included products|
pt_br: [1848]<0852>Produtos incluidos|

source: [1849]<0853>Add|
pt_br: [1849]<0853>Adicionar|

source: [1850]<0854>Add All|
pt_br: [1850]<0854>Adicionar Tudo|

source: [1851]<0855>Remove|
pt_br: [1851]<0855>Subtrair|

source: [1852]<0856>Remove All|
pt_br: [1852]<0856>Subtrair Tudo|

source: [1855]<0859> year)|
pt_br: [1855]<0859> ano)|

source: [1856]<0860> years)|
pt_br: [1856]<0860> anos)|

source: [1858]<AL01> million|
pt_br: [1858]<AL01> milhão|

source: [1859]<AL02> billion|
pt_br: [1859]<AL02> bilhão|

source: [1861]<AM00>Finance Department|
pt_br: [1861]<AM00>Departamento financeiro|

source: [1862]<AM01>Human Resources Department|
pt_br: [1862]<AM01>Departamento de RH|

source: [1863]<AM02>Public Relations Department|
pt_br: [1863]<AM02>Departamento de Relações públicas|

source: [1864]<AM03>Investor Relations Department|
pt_br: [1864]<AM03>Departamento relações com investidores|

source: [1865]<AM04>Chief Executive Officer's Office|
pt_br: [1865]<AM04>Escritório do CEO|

source: [1866]<AM05>Chief Operating Officer's Office|
pt_br: [1866]<AM05>Escritório do COO|

source: [1867]<AM06>Chief Marketing Officer's Office|
pt_br: [1867]<AM06>Escritório do CMO|

source: [1868]<AM07>Chief Technical Officer's Office|
pt_br: [1868]<AM07>Escritório do CTO|

source: [1869]<AM08>NONE|
pt_br: [1869]<AM08>Nenhum|

source: [1870]<AN00>OPTIONS (O)|
pt_br: [1870]<AN00>OPÇÕES (O)|

source: [1871]<AN01>SAVE GAME (S or Alt-S)|
pt_br: [1871]<AN01>SALVAR JOGO (S)|

source: [1872]<AN02>LOAD GAME (L)|
pt_br: [1872]<AN02>ABRIR JOGO (L)|

source: [1873]<AN03>RESTART GAME|
pt_br: [1873]<AN03>RECOMEÇAR JOGO|

source: [1874]<AN04>RETIRE|
pt_br: [1874]<AN04>APOSENTAR-SE|

source: [1875]<AN05>GAME SETTINGS (F9)|
pt_br: [1875]<AN05>CONFIGURAÇÕES DE JOGO (F9)|

source: [1876]<AN06>QUIT TO MAIN MENU|
pt_br: [1876]<AN06>IR P/ MENU PRINCIPAL|

source: [1877]<AN07>QUIT TO WINDOWS|
pt_br: [1877]<AN07>IR PARA WINDOWS|

source: [1878]<AN08>CONTINUE GAME|
pt_br: [1878]<AN08>CONTINUAR|

source: [1879]<AN09>HOTKEY LIST (K)|
pt_br: [1879]<AN09>LISTA DE HOTKEYS(K)|

source: [1913]<0862>Revenue Graph|
pt_br: [1913]<0862>Gráfico receita|

source: [1914]<0863>Qty Sold Graph|
pt_br: [1914]<0863>Gráfico Qde vendida|

source: [1916]<0865>Go|
pt_br: [1916]<0865>Ir|

source: [1917]<0866>Product Class|
pt_br: [1917]<0866>Classe produto|

source: [1929]<0878>Price|
pt_br: [1929]<0878>Preço|

source: [1930]<0879>Quality|
pt_br: [1930]<0879>Qualid.|

source: [1931]<0880>Brand|
pt_br: [1931]<0880>Marca|

source: [1932]<0881>Overall|
pt_br: [1932]<0881>Geral|

source: [1957]<0906>Cash:|
pt_br: [1957]<0906>Caixa:|

source: [1958]<0907>Profit:|
pt_br: [1958]<0907>Lucro:|

source: [1961]<0910>Price|
pt_br: [1961]<0910>Preço|

source: [1962]<0911>Quality|
pt_br: [1962]<0911>Qualid.|

source: [1963]<0912>Brand|
pt_br: [1963]<0912>Marca|

source: [1964]<0913>Overall|
pt_br: [1964]<0913>Geral|

source: [1965]<0914>Ours|
pt_br: [1965]<0914>Nosso|

source: [1966]<0915>Average|
pt_br: [1966]<0915>Média|

source: [1967]<0916>Concern|
pt_br: [1967]<0916>Peso|

source: [1968]<AQ00>Waiting for Sowing Season|
pt_br: [1968]<AQ00>Aguardando estação de plantio|

source: [1969]<AQ01>Sowing|
pt_br: [1969]<AQ01>Semeando|

source: [1970]<AQ02>Growing|
pt_br: [1970]<AQ02>Crescendo|

source: [1971]<AQ03>Harvesting|
pt_br: [1971]<AQ03>Coletando|

source: [1972]<0917>Stop Linkage|
pt_br: [1972]<0917>Para ligação|

source: [1973]<0918>Link Media|
pt_br: [1973]<0918>Ligar mídia|

source: [1974]<0919>Advertising Unit|
pt_br: [1974]<0919>Unidade de Publicidade|

source: [1975]<0920>Unit Level|
pt_br: [1975]<0920>Nível da unidade|

source: [1976]<0921>Advertising on TV|
pt_br: [1976]<0921>Publicidade na TV|

source: [1977]<0922>Advertising on Newspaper|
pt_br: [1977]<0922>Publicidade no jornal|

source: [1978]<0923>Advertising on Radio|
pt_br: [1978]<0923>publicidade no rádio|

source: [1979]<0924>Monthly Spending Per Product|
pt_br: [1979]<0924>Gasto mensal por produto|

source: [1980]<0925>Advertising cost (CPM)|
pt_br: [1980]<0925>Custo de public. (CPM)|

source: [1981]<0926>Rating Points|
pt_br: [1981]<0926>Pontos de Avaliação|

source: [1982]<0927>Link|
pt_br: [1982]<0927>Ligar|

source: [1983]<0928>Abort|
pt_br: [1983]<0928>Abortar|

source: [1984]<0929>Grow A Crop|
pt_br: [1984]<0929>Cultivar uma cultura|

source: [1987]<0932>Quality|
pt_br: [1987]<0932>Qualid.|

source: [1988]<0933>Growth Days|
pt_br: [1988]<0933>Dias de crescimento.|

source: [1991]<0936>Raise Livestock|
pt_br: [1991]<0936>Criar animais|

source: [1994]<0939>Quality|
pt_br: [1994]<0939>Qualidade.|

source: [1995]<0940>Baby Quantity|
pt_br: [1995]<0940>Quantidade de bebês|

source: [1996]<0941>Adult Quantity|
pt_br: [1996]<0941>Quantidade de adultos|

source: [1998]<0943>Select Product|
pt_br: [1998]<0943>Selecionar produto|

source: [2005]<0950>Clear Stock|
pt_br: [2005]<0950>Limpar estoque.|

source: [2015]<0960>Brand Awareness|
pt_br: [2015]<0960>Reconhecimento da marca|

source: [2016]<0961>Brand Loyalty|
pt_br: [2016]<0961>Lealdade da marca|

source: [2017]<0962>Brand Rating|
pt_br: [2017]<0962>Avaliação da marca|

source: [2020]<0965>Upgrade Tech|
pt_br: [2020]<0965>Melhorar tec.|

source: [2024]<0969>Current Technology Level: |
pt_br: [2024]<0969>Nível atual de tec.: |

# [2025]<0970> Target Technology Level: |
source: [2025]<0970>\n\nTarget Technology Level: |
pt_br: [2025]<0970>\n\nMeta de tec.: |

# [2026]<0971> The current functional unit will be downgraded |
source: [2026]<0971>\n\nThe current functional unit will be downgraded |
pt_br: [2026]<0971>\n\nA unidade funcional em questão sofrerá retrocesso |

source: [2027]<0972>from level |
pt_br: [2027]<0972>do nível |

source: [2028]<0973> to level |
pt_br: [2028]<0973> para o nível |

# [2029]<0974> Upgrade now ?|
source: [2029]<0974>\n\nUpgrade now ?|
pt_br: [2029]<0974>\n\nMelhorar agora ?|

source: [2030]<0975>Product Quality|
pt_br: [2030]<0975>Qualid. do produto|

source: [2032]<0977>Production Quality|
pt_br: [2032]<0977>Qualid. da produção|

source: [2033]<0978>Raw Material Quality|
pt_br: [2033]<0978>Matéria-prima|

source: [2038]<0983>Supplier|
pt_br: [2038]<0983>Fornec.|

source: [2039]<0984>Stop Purchase|
pt_br: [2039]<0984>Parar compra|

source: [2041]<0986>Unit Level|
pt_br: [2041]<0986>Nível da unidade|

source: [2042]<0987>Cost+Freight|
pt_br: [2042]<0987>custo+frete|

source: [2043]<0988>Quality|
pt_br: [2043]<0988>Qualid.|

source: [2044]<0989>Brand|
pt_br: [2044]<0989>Marca|

source: [2045]<0990>Supply|
pt_br: [2045]<0990>Fornecimento|

source: [2046]<0991>Demand|
pt_br: [2046]<0991>Demanda|

source: [2049]<0994>SUPPLY STOPPED|
pt_br: [2049]<0994>FORNECIMENTO PAROU|

source: [2056]<1001>Reserve|
pt_br: [2056]<1001>Reserva|

source: [2059]<1004> years|
pt_br: [2059]<1004> anos|

source: [2060]<1005> year|
pt_br: [2060]<1005> ano|

source: [2062]<1007>R&D New Product|
pt_br: [2062]<1007>Novo produto|

source: [2063]<1008>R&D Tech|
pt_br: [2063]<1008>tec. de P&D.|

source: [2064]<1009>Apply Tech|
pt_br: [2064]<1009>Aplicar tec.|

source: [2065]<1010>Terminate R&D|
pt_br: [2065]<1010>Finalizar P&D|

source: [2070]<1015>New Product R&D|
pt_br: [2070]<1015>Novo Produto P&D|

source: [2073]<1018>Original Tech|
pt_br: [2073]<1018>tec. original|

source: [2074]<1019>Target Tech|
pt_br: [2074]<1019>Meta tecn.|

source: [2075]<1020>Progress|
pt_br: [2075]<1020>Progresso|

source: [2078]<1023>Internal Sale|
pt_br: [2078]<1023>Vendas internas|

source: [2084]<1029>Price|
pt_br: [2084]<1029>Preço|

source: [2091]<1036>Select|
pt_br: [2091]<1036>Selecione|

source: [2092]<1037>Input Material|
pt_br: [2092]<1037>Material de entrada|

source: [2093]<AR00>Cattle|
pt_br: [2093]<AR00>Gado|

source: [2094]<AR01>Sheep|
pt_br: [2094]<AR01>Ovelha|

source: [2095]<AR02>Pig|
pt_br: [2095]<AR02>Porco|

source: [2096]<AR03>Chicken|
pt_br: [2096]<AR03>Galinha|

source: [2097]<AR04>Goat|
pt_br: [2097]<AR04>Cabra|

source: [2098]<AR05>Goose|
pt_br: [2098]<AR05>Ganso|

source: [2099]<AR06>Ostrich|
pt_br: [2099]<AR06>Avestruz|

source: [2100]<AR07>Turkey|
pt_br: [2100]<AR07>Peru|

source: [2101]<AS00>Cattle|
pt_br: [2101]<AS00>Gado|

source: [2102]<AS01>Sheep|
pt_br: [2102]<AS01>Ovelha|

source: [2103]<AS02>Pigs|
pt_br: [2103]<AS02>Porcos|

source: [2104]<AS03>Chickens|
pt_br: [2104]<AS03>Galinhas|

source: [2105]<AS04>Goats|
pt_br: [2105]<AS04>Cabras|

source: [2106]<AS05>Geese|
pt_br: [2106]<AS05>Gansos|

source: [2107]<AS06>Ostriches|
pt_br: [2107]<AS06>Avestruzes|

source: [2108]<AS07>Turkeys|
pt_br: [2108]<AS07>Perus|

source: [2109]<AT00>Operations News|
pt_br: [2109]<AT00>Novidades sobre operações|
